{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\"": 0,
      "%": 1,
      "'": 2,
      "(": 3,
      ")": 4,
      "+": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "/": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      ":": 20,
      ";": 21,
      "=": 22,
      "?": 23,
      "A": 24,
      "B": 25,
      "C": 26,
      "D": 27,
      "E": 28,
      "F": 29,
      "G": 30,
      "H": 31,
      "I": 32,
      "K": 33,
      "L": 34,
      "M": 35,
      "N": 36,
      "O": 37,
      "P": 38,
      "R": 39,
      "S": 40,
      "T": 41,
      "U": 42,
      "V": 43,
      "X": 44,
      "Y": 45,
      "Z": 46,
      "a": 47,
      "b": 48,
      "c": 49,
      "d": 50,
      "e": 51,
      "f": 52,
      "g": 53,
      "h": 54,
      "i": 55,
      "j": 56,
      "k": 57,
      "l": 58,
      "m": 59,
      "n": 60,
      "o": 61,
      "p": 62,
      "r": 63,
      "s": 64,
      "t": 65,
      "u": 66,
      "v": 67,
      "y": 68,
      "z": 69,
      "­": 70,
      "Ç": 71,
      "Ö": 72,
      "Ü": 73,
      "â": 74,
      "ç": 75,
      "î": 76,
      "ö": 77,
      "ü": 78,
      "Ğ": 79,
      "ğ": 80,
      "İ": 81,
      "ı": 82,
      "Ş": 83,
      "ş": 84,
      "​": 85,
      "–": 86,
      "‘": 87,
      "’": 88,
      "“": 89,
      "”": 90,
      "…": 91,
      "in": 92,
      "ın": 93,
      "ar": 94,
      "er": 95,
      "da": 96,
      "de": 97,
      "il": 98,
      "al": 99,
      "an": 100,
      "iş": 101,
      "ma": 102,
      "es": 103,
      "ir": 104,
      "en": 105,
      "dav": 106,
      "un": 107,
      "ak": 108,
      "ek": 109,
      "ol": 110,
      "ının": 111,
      "inde": 112,
      "ac": 113,
      "ıl": 114,
      "et": 115,
      "inin": 116,
      "ya": 117,
      "dı": 118,
      "alı": 119,
      "sı": 120,
      "di": 121,
      "em": 122,
      "ve": 123,
      "li": 124,
      "ver": 125,
      "le": 126,
      "esi": 127,
      "ne": 128,
      "davac": 129,
      "sa": 130,
      "ine": 131,
      "dığ": 132,
      "ka": 133,
      "or": 134,
      "kar": 135,
      "ında": 136,
      "ler": 137,
      "lar": 138,
      "den": 139,
      "ra": 140,
      "ul": 141,
      "be": 142,
      "tar": 143,
      "erek": 144,
      "ge": 145,
      "ed": 146,
      "ür": 147,
      "ilm": 148,
      "20": 149,
      "ile": 150,
      "iz": 151,
      "karar": 152,
      "esh": 153,
      "lı": 154,
      "davacının": 155,
      "is": 156,
      "fesh": 157,
      "du": 158,
      "ta": 159,
      "ği": 160,
      "ini": 161,
      "ce": 162,
      "arak": 163,
      "çer": 164,
      "Da": 165,
      "tir": 166,
      "ih": 167,
      "gerek": 168,
      "por": 169,
      "rapor": 170,
      "tı": 171,
      "neden": 172,
      "la": 173,
      "yer": 174,
      "bir": 175,
      "dığı": 176,
      "davalı": 177,
      "gö": 178,
      "lan": 179,
      "Dav": 180,
      "te": 181,
      "201": 182,
      "ına": 183,
      "on": 184,
      "veren": 185,
      "ili": 186,
      "geçer": 187,
      "ını": 188,
      "tarih": 189,
      "um": 190,
      "se": 191,
      "ından": 192,
      "bul": 193,
      "ması": 194,
      "dir": 195,
      "ün": 196,
      "ha": 197,
      "yan": 198,
      "alın": 199,
      "ay": 200,
      "yap": 201,
      "des": 202,
      "sık": 203,
      "işveren": 204,
      "iştir": 205,
      "gör": 206,
      "duğ": 207,
      "ye": 208,
      "kem": 209,
      "hkem": 210,
      "ılı": 211,
      "ğı": 212,
      "sebe": 213,
      "aş": 214,
      "işç": 215,
      "su": 216,
      "esih": 217,
      "öz": 218,
      "mes": 219,
      "fesih": 220,
      "sür": 221,
      "alış": 222,
      "hak": 223,
      "diğ": 224,
      "olarak": 225,
      "verilm": 226,
      "eti": 227,
      "ış": 228,
      "mak": 229,
      "mas": 230,
      "İş": 231,
      "vek": 232,
      "yle": 233,
      "dan": 234,
      "Ma": 235,
      "leş": 236,
      "dır": 237,
      "hal": 238,
      "geçerli": 239,
      "unu": 240,
      "gi": 241,
      "davacı": 242,
      "bu": 243,
      "çalış": 244,
      "say": 245,
      "len": 246,
      "Mahkem": 247,
      "ur": 248,
      "anın": 249,
      "olduğ": 250,
      "af": 251,
      "yar": 252,
      "işyer": 253,
      "mad": 254,
      "ki": 255,
      "lık": 256,
      "bel": 257,
      "söz": 258,
      "Davac": 259,
      "aç": 260,
      "iç": 261,
      "me": 262,
      "ti": 263,
      "ük": 264,
      "st": 265,
      "ık": 266,
      "ön": 267,
      "gerekç": 268,
      "..": 269,
      "göre": 270,
      "inden": 271,
      "sözleş": 272,
      "am": 273,
      "işçinin": 274,
      "dayan": 275,
      "edil": 276,
      "belir": 277,
      "işe": 278,
      "as": 279,
      "im": 280,
      "Kan": 281,
      "baş": 282,
      "diği": 283,
      "son": 284,
      "bil": 285,
      "siz": 286,
      "at": 287,
      "sebep": 288,
      "maddes": 289,
      "ama": 290,
      "bulun": 291,
      "feshin": 292,
      "sız": 293,
      "der": 294,
      "diğini": 295,
      "olma": 296,
      "taraf": 297,
      "uk": 298,
      "tarihinde": 299,
      "dığını": 300,
      "işyerinde": 301,
      "tem": 302,
      "endi": 303,
      "sayılı": 304,
      "üc": 305,
      "ia": 306,
      "gün": 307,
      "48": 308,
      "57": 309,
      "yiz": 310,
      "4857": 311,
      "vun": 312,
      "miştir": 313,
      "mesinin": 314,
      "savun": 315,
      "üz": 316,
      "kabul": 317,
      "dur": 318,
      "olduğu": 319,
      "nedeni": 320,
      "uş": 321,
      "leri": 322,
      "lik": 323,
      "TL": 324,
      "bi": 325,
      "süre": 326,
      "arar": 327,
      "ca": 328,
      "tığı": 329,
      "masına": 330,
      "yet": 331,
      "Öz": 332,
      "halinde": 333,
      "Karar": 334,
      "ere": 335,
      "suz": 336,
      "ilen": 337,
      "edilm": 338,
      "hat": 339,
      "davanın": 340,
      "olum": 341,
      "dev": 342,
      "Özeti": 343,
      "olumsuz": 344,
      "mü": 345,
      "unun": 346,
      "kal": 347,
      "Kanunu": 348,
      "iades": 349,
      "yapıl": 350,
      "os": 351,
      "ücr": 352,
      "devam": 353,
      "belirt": 354,
      "kı": 355,
      "nun": 356,
      "esine": 357,
      "tır": 358,
      "uy": 359,
      "vekili": 360,
      "sözleşmesinin": 361,
      "red": 362,
      "lanan": 363,
      "öl": 364,
      "mesi": 365,
      "feshedil": 366,
      "ran": 367,
      "mış": 368,
      "Davacının": 369,
      "davran": 370,
      "ten": 371,
      "durum": 372,
      "ağı": 373,
      "eş": 374,
      "uyar": 375,
      "tarafından": 376,
      "ılama": 377,
      "davranış": 378,
      "haklı": 379,
      "akd": 380,
      "har": 381,
      "eme": 382,
      "Davacı": 383,
      "makta": 384,
      "iadesine": 385,
      "irk": 386,
      "yarg": 387,
      "nedenle": 388,
      "25": 389,
      "için": 390,
      "üm": 391,
      "temyiz": 392,
      "şek": 393,
      "kay": 394,
      "bo": 395,
      "esin": 396,
      "Davalı": 397,
      "gider": 398,
      "madığı": 399,
      "yargılama": 400,
      "ları": 401,
      "davalıya": 402,
      "açık": 403,
      "00": 404,
      "sendi": 405,
      "ınca": 406,
      "kon": 407,
      "osya": 408,
      "bildir": 409,
      "ut": 410,
      "tal": 411,
      "harc": 412,
      "eşin": 413,
      "iler": 414,
      "usu": 415,
      "anla": 416,
      "uyarınca": 417,
      "yaptığı": 418,
      "ece": 419,
      "unda": 420,
      "ik": 421,
      "veya": 422,
      "geçersiz": 423,
      "yaz": 424,
      "lara": 425,
      "içinde": 426,
      "akdinin": 427,
      "değ": 428,
      "şekil": 429,
      "gerekçe": 430,
      "yeter": 431,
      "...": 432,
      "vur": 433,
      "tale": 434,
      "işk": 435,
      "davacıdan": 436,
      "liğ": 437,
      "zm": 438,
      "maddesi": 439,
      "giderinin": 440,
      "boz": 441,
      "şekilde": 442,
      "ilişk": 443,
      "ül": 444,
      "olu": 445,
      "op": 446,
      "larının": 447,
      "sebepler": 448,
      "luk": 449,
      "veril": 450,
      "gerekçesi": 451,
      "zmin": 452,
      "tazmin": 453,
      "maktadır": 454,
      "liği": 455,
      "mesine": 456,
      "18": 457,
      "redd": 458,
      "olup": 459,
      "öden": 460,
      "bar": 461,
      "kabulü": 462,
      "yol": 463,
      "başvur": 464,
      "daval": 465,
      "etmiştir": 466,
      "nedeniyle": 467,
      "el": 468,
      "masının": 469,
      "olan": 470,
      "İN": 471,
      "verilmiştir": 472,
      "olumsuzluk": 473,
      "us": 474,
      "alan": 475,
      "içer": 476,
      "şıl": 477,
      "nak": 478,
      "yıl": 479,
      "hast": 480,
      "kan": 481,
      "enin": 482,
      "etk": 483,
      "az": 484,
      "anlaşıl": 485,
      "aldığı": 486,
      "ok": 487,
      "kaynak": 488,
      "hük": 489,
      "dene": 490,
      "sal": 491,
      "ölge": 492,
      "İNE": 493,
      "hs": 494,
      "liye": 495,
      "dliye": 496,
      "üş": 497,
      "ilg": 498,
      "ücret": 499,
      "Mahkemesi": 500,
      "olumsuzluklara": 501,
      "Bölge": 502,
      "2016": 503,
      "it": 504,
      "olduğunu": 505,
      "asında": 506,
      "nedene": 507,
      "ukar": 508,
      "alıdır": 509,
      "alınan": 510,
      "işverenin": 511,
      "lu": 512,
      "daki": 513,
      "id": 514,
      "ıs": 515,
      "devamsız": 516,
      "yazılı": 517,
      "yen": 518,
      "larından": 519,
      "Bu": 520,
      "bildirim": 521,
      "Adliye": 522,
      "esinde": 523,
      "kaynaklanan": 524,
      "arasında": 525,
      "alınarak": 526,
      "ceği": 527,
      "rı": 528,
      "tahs": 529,
      "yür": 530,
      "müvek": 531,
      "dar": 532,
      "müvekk": 533,
      "2013": 534,
      "raporlar": 535,
      "uyg": 536,
      "nedenler": 537,
      "iddi": 538,
      "ist": 539,
      "cak": 540,
      "çalışma": 541,
      "kararının": 542,
      "talep": 543,
      "ır": 544,
      "ab": 545,
      "yapılan": 546,
      "üzer": 547,
      "acak": 548,
      "ör": 549,
      "lili": 550,
      "ğını": 551,
      "davalının": 552,
      "başla": 553,
      "kadar": 554,
      "lük": 555,
      "una": 556,
      "verilmesi": 557,
      "tan": 558,
      "mal": 559,
      "2014": 560,
      "tazminat": 561,
      "tur": 562,
      "harcının": 563,
      "ilinin": 564,
      "sağ": 565,
      "kul": 566,
      "likte": 567,
      "belirtilen": 568,
      "han": 569,
      "inaf": 570,
      "per": 571,
      "İst": 572,
      "yön": 573,
      "feshedildiğini": 574,
      "mek": 575,
      "şirk": 576,
      "verilmesine": 577,
      "if": 578,
      "mahkem": 579,
      "dığından": 580,
      "ise": 581,
      "oğ": 582,
      "kullan": 583,
      "esini": 584,
      "hangi": 585,
      "07": 586,
      "şirket": 587,
      "dırıl": 588,
      "oy": 589,
      "yasal": 590,
      "reddine": 591,
      "gerekçesiyle": 592,
      "uştur": 593,
      "top": 594,
      "gel": 595,
      "tiğ": 596,
      "plan": 597,
      "diğer": 598,
      "dosya": 599,
      "AD": 600,
      "peşin": 601,
      "08": 602,
      "ıda": 603,
      "yeterlili": 604,
      "get": 605,
      "getir": 606,
      "iste": 607,
      "çe": 608,
      "sendikal": 609,
      "sonra": 610,
      "ilgili": 611,
      "bek": 612,
      "yor": 613,
      "maz": 614,
      "uç": 615,
      "tahsili": 616,
      "isp": 617,
      "gibi": 618,
      "görev": 619,
      "ücreti": 620,
      "olay": 621,
      "yük": 622,
      "davacıya": 623,
      "mem": 624,
      "esinin": 625,
      "alma": 626,
      "düz": 627,
      "lendir": 628,
      "IN": 629,
      "Mahkemece": 630,
      "2015": 631,
      "tiği": 632,
      "ilişkis": 633,
      "çalışan": 634,
      "kesin": 635,
      "Kararının": 636,
      "verildi": 637,
      "Tem": 638,
      "alması": 639,
      "11": 640,
      "lk": 641,
      "eye": 642,
      "karş": 643,
      "mut": 644,
      "AS": 645,
      "İlk": 646,
      "sağlık": 647,
      "bulunan": 648,
      "MAS": 649,
      "INA": 650,
      "MASINA": 651,
      "düş": 652,
      "LMASINA": 653,
      "ukarıda": 654,
      "ni": 655,
      "maddesinde": 656,
      "sebebi": 657,
      "durumun": 658,
      "savunma": 659,
      "BO": 660,
      "ZU": 661,
      "BOZU": 662,
      "birliği": 663,
      "belirlen": 664,
      "arka": 665,
      "ırak": 666,
      "lem": 667,
      "işçi": 668,
      "sebebe": 669,
      "tığını": 670,
      "bırak": 671,
      "Dair": 672,
      "geçersizliğ": 673,
      "aşağı": 674,
      "10": 675,
      "sının": 676,
      "iğ": 677,
      "yerinde": 678,
      "ince": 679,
      "aylık": 680,
      "oybirliği": 681,
      "ancak": 682,
      "01": 683,
      "ağ": 684,
      "dik": 685,
      "geç": 686,
      "aşağıdaki": 687,
      "düzen": 688,
      "ılmasına": 689,
      "üzerinde": 690,
      "dür": 691,
      "ileri": 692,
      "süresi": 693,
      "yürür": 694,
      "ispat": 695,
      "acağı": 696,
      "Temyiz": 697,
      "AN": 698,
      "KA": 699,
      "verilmesini": 700,
      "rahat": 701,
      "men": 702,
      "emiz": 703,
      "rahatsız": 704,
      "lükte": 705,
      "yürürlükte": 706,
      "kap": 707,
      "devamsızlık": 708,
      "önem": 709,
      "RI": 710,
      "DI": 711,
      "LDI": 712,
      "KALDI": 713,
      "RILMASINA": 714,
      "KALDIRILMASINA": 715,
      "Mahkemenin": 716,
      "isteği": 717,
      "OR": 718,
      "TAD": 719,
      "ORTAD": 720,
      "ORTADAN": 721,
      "AR": 722,
      "bırakılmasına": 723,
      "işverence": 724,
      "AK": 725,
      "LAR": 726,
      "üğ": 727,
      "BOZULAR": 728,
      "BOZULARAK": 729,
      "ev": 730,
      "içeriğ": 731,
      "olması": 732,
      "lerin": 733,
      "Dairemiz": 734,
      "Gerek": 735,
      "alık": 736,
      "çek": 737,
      "iddia": 738,
      "huk": 739,
      "ğinden": 740,
      "09": 741,
      "RE": 742,
      "so": 743,
      "olmadığı": 744,
      "Dosya": 745,
      "tarif": 746,
      "orta": 747,
      "iti": 748,
      "davranışlarından": 749,
      "tarifeye": 750,
      "hastalan": 751,
      "çok": 752,
      "ısı": 753,
      "man": 754,
      "uc": 755,
      "doğ": 756,
      "ğının": 757,
      "dem": 758,
      "beklen": 759,
      "malıdır": 760,
      "dığına": 761,
      "12": 762,
      "dayandığı": 763,
      "dikka": 764,
      "06": 765,
      "başvurus": 766,
      "Peşin": 767,
      "istinaf": 768,
      "çı": 769,
      "asıl": 770,
      "sur": 771,
      "kur": 772,
      "ip": 773,
      "dikkate": 774,
      "kıdem": 775,
      "nite": 776,
      "kapsa": 777,
      "her": 778,
      "Dere": 779,
      "Derece": 780,
      "ilk": 781,
      "19": 782,
      "feshedildiği": 783,
      "içeriğine": 784,
      "Gerekçe": 785,
      "huku": 786,
      "Davanın": 787,
      "eminin": 788,
      "İsteminin": 789,
      "kabulüne": 790,
      "yerine": 791,
      "yeterliliğinden": 792,
      "konusu": 793,
      "beyan": 794,
      "feshedilm": 795,
      "Cev": 796,
      "tarihleri": 797,
      "davalıdan": 798,
      "uygun": 799,
      "abının": 800,
      "Cevabının": 801,
      "Kanun": 802,
      "erlendir": 803,
      "ünde": 804,
      "muştur": 805,
      "başlat": 806,
      "anlaşılmaktadır": 807,
      "müvekkilinin": 808,
      "hükm": 809,
      "kararın": 810,
      "tiğini": 811,
      "ilme": 812,
      "sözleşmesi": 813,
      "birlikte": 814,
      "yorum": 815,
      "gere": 816,
      "03": 817,
      "tu": 818,
      "ların": 819,
      "ğmen": 820,
      "rağmen": 821,
      "sayıl": 822,
      "bunun": 823,
      "yeni": 824,
      "nedenlerle": 825,
      "lere": 826,
      "ara": 827,
      "2012": 828,
      "İşç": 829,
      "emeye": 830,
      "05": 831,
      "ihbar": 832,
      "hakk": 833,
      "çıkar": 834,
      "ede": 835,
      "lerdir": 836,
      "makla": 837,
      "nı": 838,
      "duğu": 839,
      "irken": 840,
      "tes": 841,
      "for": 842,
      "art": 843,
      "kapsam": 844,
      "ger": 845,
      "değerlendir": 846,
      "DD": 847,
      "ödenmesine": 848,
      "REDD": 849,
      "REDDİNE": 850,
      "göst": 851,
      "göster": 852,
      "arç": 853,
      "sureti": 854,
      "cek": 855,
      "istem": 856,
      "açıs": 857,
      "itibar": 858,
      "lam": 859,
      "önce": 860,
      "feshinin": 861,
      "açısından": 862,
      "nasıl": 863,
      "makul": 864,
      "üye": 865,
      "üt": 866,
      "nin": 867,
      "Dairemizce": 868,
      "Mahkeme": 869,
      "görül": 870,
      "alet": 871,
      "açıklanan": 872,
      "aykı": 873,
      "yla": 874,
      "lerde": 875,
      "sendika": 876,
      "HÜ": 877,
      "KÜ": 878,
      "mıştır": 879,
      "HÜKÜ": 880,
      "HÜKÜM": 881,
      "savunmasının": 882,
      "ünü": 883,
      "vekalet": 884,
      "suretiyle": 885,
      "02": 886,
      "Ya": 887,
      "işverene": 888,
      "karşı": 889,
      "var": 890,
      "zor": 891,
      "toplam": 892,
      "dava": 893,
      "aynı": 894,
      "ulan": 895,
      "yorumlan": 896,
      "olmadığına": 897,
      "nel": 898,
      "alınmasına": 899,
      "geçersizliğine": 900,
      "Harç": 901,
      "yı": 902,
      "lerinde": 903,
      "kendi": 904,
      "nedir": 905,
      "hukuki": 906,
      "sonuc": 907,
      "hüküm": 908,
      "forman": 909,
      "verim": 910,
      "işten": 911,
      "larına": 912,
      "29": 913,
      "yeniden": 914,
      "planı": 915,
      "yorumlanmalıdır": 916,
      "tek": 917,
      "ılma": 918,
      "ilişkin": 919,
      "gereken": 920,
      "let": 921,
      "gerekçesinde": 922,
      "performan": 923,
      "atı": 924,
      "Sık": 925,
      "işyeri": 926,
      "reddi": 927,
      "mu": 928,
      "kaz": 929,
      "ıkra": 930,
      "aksa": 931,
      "madde": 932,
      "ci": 933,
      "ücü": 934,
      "ilişkisinin": 935,
      "bozul": 936,
      "alındığından": 937,
      "iye": 938,
      "etkile": 939,
      "fıkra": 940,
      "işçiler": 941,
      "04": 942,
      "Yasa": 943,
      "İşçinin": 944,
      "gerekirken": 945,
      "fa": 946,
      "sor": 947,
      "hatalıdır": 948,
      "17": 949,
      "izin": 950,
      "tak": 951,
      "müş": 952,
      "akış": 953,
      "II": 954,
      "ey": 955,
      "kaldırıl": 956,
      "istir": 957,
      "istira": 958,
      "aykırı": 959,
      "yukarıda": 960,
      "kararı": 961,
      "ıt": 962,
      "ettiği": 963,
      "sebeple": 964,
      "görü": 965,
      "larda": 966,
      "lidir": 967,
      "tut": 968,
      "İşveren": 969,
      "ölç": 970,
      "gü": 971,
      "uşmaz": 972,
      "ah": 973,
      "alt": 974,
      "tesp": 975,
      "bak": 976,
      "edi": 977,
      "tanık": 978,
      "mediği": 979,
      "istirahat": 980,
      "uşmazlık": 981,
      "gereğ": 982,
      "değiş": 983,
      "ılarak": 984,
      "şart": 985,
      "leme": 986,
      "lığı": 987,
      "madığını": 988,
      "derece": 989,
      "emeyeceği": 990,
      "del": 991,
      "ayrı": 992,
      "kendis": 993,
      "dayanmadığı": 994,
      "bilir": 995,
      "Kesin": 996,
      "ilam": 997,
      "halde": 998,
      "perso": 999,
      "So": 1000,
      "Somut": 1001,
      "üğü": 1002,
      "aca": 1003,
      "lerinin": 1004,
      "iade": 1005,
      "uyuşmazlık": 1006,
      "nek": 1007,
      "yon": 1008,
      "ven": 1009,
      "mesini": 1010,
      "bile": 1011,
      "örnek": 1012,
      "raporlu": 1013,
      "yılında": 1014,
      "öngörü": 1015,
      "düzenlen": 1016,
      "ım": 1017,
      "üy": 1018,
      "gerçek": 1019,
      "sında": 1020,
      "esince": 1021,
      "üml": 1022,
      "uçuş": 1023,
      "hakkı": 1024,
      "Yere": 1025,
      "yi": 1026,
      "Yerel": 1027,
      "dığının": 1028,
      "ram": 1029,
      "çalıştığı": 1030,
      "gerekmiştir": 1031,
      "ekim": 1032,
      "emez": 1033,
      "yüküml": 1034,
      "15": 1035,
      "sayısı": 1036,
      "delil": 1037,
      "2011": 1038,
      "26": 1039,
      "hatalı": 1040,
      "ölçü": 1041,
      "gereğince": 1042,
      "kten": 1043,
      "süreli": 1044,
      "edile": 1045,
      "maddesinin": 1046,
      "daha": 1047,
      "24": 1048,
      "sta": 1049,
      "üzere": 1050,
      "lanama": 1051,
      "ılan": 1052,
      "konu": 1053,
      "kat": 1054,
      "ES": 1055,
      "isi": 1056,
      "ortadan": 1057,
      "yetersiz": 1058,
      "ücretinin": 1059,
      "ödenmesi": 1060,
      "işi": 1061,
      "pr": 1062,
      "feshi": 1063,
      "güven": 1064,
      "kabil": 1065,
      "kabilinden": 1066,
      "tutar": 1067,
      "alınması": 1068,
      "faz": 1069,
      "işin": 1070,
      "öngörülen": 1071,
      "aldığını": 1072,
      "görme": 1073,
      "malar": 1074,
      "haf": 1075,
      "haksız": 1076,
      "raporu": 1077,
      "Kararı": 1078,
      "aralık": 1079,
      "tarihli": 1080,
      "dolay": 1081,
      "çalıştığını": 1082,
      "edilme": 1083,
      "Söz": 1084,
      "isten": 1085,
      "reddini": 1086,
      "Yukarıda": 1087,
      "sürdür": 1088,
      "bin": 1089,
      "met": 1090,
      "miş": 1091,
      "vekaletin": 1092,
      "bağ": 1093,
      "kararına": 1094,
      "istemiştir": 1095,
      "değişik": 1096,
      "fazla": 1097,
      "beklenemeyeceği": 1098,
      "ait": 1099,
      "mik": 1100,
      "sebeplerle": 1101,
      "sun": 1102,
      "ydi": 1103,
      "lığının": 1104,
      "müşt": 1105,
      "haklarının": 1106,
      "hte": 1107,
      "başvurusunda": 1108,
      "gerektir": 1109,
      "feshe": 1110,
      "neydi": 1111,
      "hasta": 1112,
      "işyerinin": 1113,
      "dayanılarak": 1114,
      "hükmün": 1115,
      "nitelikte": 1116,
      "edilen": 1117,
      "nor": 1118,
      "bozma": 1119,
      "husu": 1120,
      "si": 1121,
      "dığında": 1122,
      "Yasasının": 1123,
      "önemli": 1124,
      "ted": 1125,
      "etim": 1126,
      "larında": 1127,
      "av": 1128,
      "tedir": 1129,
      "davranışı": 1130,
      "tüm": 1131,
      "raporları": 1132,
      "aya": 1133,
      "planla": 1134,
      "bildiriminde": 1135,
      "izmet": 1136,
      "ğu": 1137,
      "dil": 1138,
      "ederek": 1139,
      "değil": 1140,
      "mediğini": 1141,
      "din": 1142,
      "olmadığını": 1143,
      "tarihinden": 1144,
      "miktar": 1145,
      "raporların": 1146,
      "İstinaf": 1147,
      "nelerdir": 1148,
      "sına": 1149,
      "sürek": 1150,
      "ko": 1151,
      "ğinin": 1152,
      "ilmesi": 1153,
      "belirterek": 1154,
      "bulunma": 1155,
      "kesinleş": 1156,
      "sebebiyle": 1157,
      "masını": 1158,
      "dayandırıl": 1159,
      "Yukar": 1160,
      "buna": 1161,
      "hale": 1162,
      "likle": 1163,
      "??": 1164,
      "larını": 1165,
      "aralıklı": 1166,
      "personel": 1167,
      "feshedile": 1168,
      "35": 1169,
      "Say": 1170,
      "savunarak": 1171,
      "uygulan": 1172,
      "uz": 1173,
      "lerine": 1174,
      "gerekli": 1175,
      "hekim": 1176,
      "harcın": 1177,
      "hizmet": 1178,
      "mah": 1179,
      "ilmesine": 1180,
      "tutarında": 1181,
      "günü": 1182,
      "isinde": 1183,
      "bulunmadığı": 1184,
      "Yukarda": 1185,
      "ulu": 1186,
      "başvurusu": 1187,
      "tespit": 1188,
      "sebeplere": 1189,
      "performans": 1190,
      "oper": 1191,
      "alar": 1192,
      "lardan": 1193,
      "sürdürül": 1194,
      "gerekçelere": 1195,
      "ez": 1196,
      "içerisinde": 1197,
      "normal": 1198,
      "ben": 1199,
      "lerinden": 1200,
      "kanıt": 1201,
      "Sayılı": 1202,
      "ça": 1203,
      "Kanunun": 1204,
      "belge": 1205,
      "An": 1206,
      "Çalış": 1207,
      "alındığında": 1208,
      "ESİNE": 1209,
      "GE": 1210,
      "İĞ": 1211,
      "gön": 1212,
      "etkileri": 1213,
      "derhal": 1214,
      "dayandırılmaktadır": 1215,
      "İĞİNE": 1216,
      "belirlenen": 1217,
      "olg": 1218,
      "takdir": 1219,
      "edim": 1220,
      "dönem": 1221,
      "iyle": 1222,
      "işçilerin": 1223,
      "gönder": 1224,
      "etkileyen": 1225,
      "dına": 1226,
      "21": 1227,
      "tarihi": 1228,
      "haz": 1229,
      "gerçekleş": 1230,
      "kazan": 1231,
      "gerekir": 1232,
      "yapmış": 1233,
      "feshedilmiştir": 1234,
      "kıdemi": 1235,
      "gı": 1236,
      "ılar": 1237,
      "başka": 1238,
      "kullandığı": 1239,
      "duğunu": 1240,
      "klı": 1241,
      "Yar": 1242,
      "herhangi": 1243,
      "lerini": 1244,
      "yanında": 1245,
      "memesi": 1246,
      "durumlarda": 1247,
      "27": 1248,
      "dık": 1249,
      "lığ": 1250,
      "30": 1251,
      "doğr": 1252,
      "mahsu": 1253,
      "500": 1254,
      "sürekli": 1255,
      "Ancak": 1256,
      "böl": 1257,
      "dolayı": 1258,
      "daş": 1259,
      "olmak": 1260,
      "çalıştır": 1261,
      "28": 1262,
      "göz": 1263,
      "dayandığını": 1264,
      "bit": 1265,
      "saat": 1266,
      "ettiğini": 1267,
      "olsa": 1268,
      "yacak": 1269,
      "ünden": 1270,
      "ayda": 1271,
      "dair": 1272,
      "açması": 1273,
      "manın": 1274,
      "memur": 1275,
      "Bel": 1276,
      "zam": 1277,
      "Belir": 1278,
      "alarak": 1279,
      "müvekkil": 1280,
      "düşür": 1281,
      "bun": 1282,
      "maması": 1283,
      "esinden": 1284,
      "devamsızlığının": 1285,
      "düşük": 1286,
      "işlem": 1287,
      "somut": 1288,
      "asyon": 1289,
      "iki": 1290,
      "mahsubu": 1291,
      "ıp": 1292,
      "kez": 1293,
      "önc": 1294,
      "akışını": 1295,
      "arkadaş": 1296,
      "lif": 1297,
      "far": 1298,
      "tarihine": 1299,
      "zaman": 1300,
      "tilen": 1301,
      "laş": 1302,
      "Belirtilen": 1303,
      "usunda": 1304,
      "husus": 1305,
      "sürdürülmesinin": 1306,
      "açacağı": 1307,
      "oluştur": 1308,
      "mazer": 1309,
      "bakiye": 1310,
      "ediminden": 1311,
      "yıllık": 1312,
      "başlatılma": 1313,
      "abilir": 1314,
      "kaldırılması": 1315,
      "ildiği": 1316,
      "üdür": 1317,
      "isine": 1318,
      "ilerek": 1319,
      "isti": 1320,
      "öne": 1321,
      "ölçüler": 1322,
      "2008": 1323,
      "alındığı": 1324,
      "ayrıca": 1325,
      "vekil": 1326,
      "çalışmaya": 1327,
      "ası": 1328,
      "meye": 1329,
      "uyuşmazlıkta": 1330,
      "yatır": 1331,
      "br": 1332,
      "eden": 1333,
      "kabin": 1334,
      "gerektiğini": 1335,
      "olmamakla": 1336,
      "ilgil": 1337,
      "bileceği": 1338,
      "edilmiştir": 1339,
      "üzerine": 1340,
      "şirketin": 1341,
      "tay": 1342,
      "bulunmuştur": 1343,
      "edilmesi": 1344,
      "kaydına": 1345,
      "dilek": 1346,
      "ast": 1347,
      "edilmelidir": 1348,
      "bozulmak": 1349,
      "gücü": 1350,
      "ılacak": 1351,
      "düşürücü": 1352,
      "olabilir": 1353,
      "Çalışanın": 1354,
      "dinlen": 1355,
      "farklı": 1356,
      "inci": 1357,
      "diğinden": 1358,
      "denin": 1359,
      "hastalanan": 1360,
      "sızın": 1361,
      "gıtay": 1362,
      "Yargıtay": 1363,
      "Mahkemesinin": 1364,
      "eri": 1365,
      "geçen": 1366,
      "pro": 1367,
      "undan": 1368,
      "olayda": 1369,
      "are": 1370,
      "fıkrası": 1371,
      "13": 1372,
      "bah": 1373,
      "ineye": 1374,
      "yapma": 1375,
      "ade": 1376,
      "ağır": 1377,
      "kapsamında": 1378,
      "sabit": 1379,
      "gerektiği": 1380,
      "23": 1381,
      "ildiğini": 1382,
      "dış": 1383,
      "özel": 1384,
      "bilgi": 1385,
      "bildirimi": 1386,
      "fayda": 1387,
      "harcından": 1388,
      "2017": 1389,
      "olgu": 1390,
      "ihtar": 1391,
      "ünün": 1392,
      "ılık": 1393,
      "linde": 1394,
      "bulunduğu": 1395,
      "brüt": 1396,
      "diğinin": 1397,
      "binin": 1398,
      "rar": 1399,
      "hakkında": 1400,
      "bölüm": 1401,
      "kurul": 1402,
      "yetersizliği": 1403,
      "yacaktır": 1404,
      "22": 1405,
      "ılması": 1406,
      "rahatsızlığı": 1407,
      "astan": 1408,
      "yükümlül": 1409,
      "eylem": 1410,
      "asının": 1411,
      "savunması": 1412,
      "biri": 1413,
      "Mad": 1414,
      "vermek": 1415,
      "miktarının": 1416,
      "mazeret": 1417,
      "verilen": 1418,
      "Tar": 1419,
      "yönde": 1420,
      "kesinleşmesine": 1421,
      "sip": 1422,
      "durumunda": 1423,
      "istek": 1424,
      "araş": 1425,
      "çekilme": 1426,
      "araştır": 1427,
      "çekilmez": 1428,
      "yak": 1429,
      "feshedilebileceği": 1430,
      "edeceği": 1431,
      "2010": 1432,
      "dilekç": 1433,
      "vak": 1434,
      "günlük": 1435,
      "tedav": 1436,
      "başladığını": 1437,
      "almış": 1438,
      "alınma": 1439,
      "hafta": 1440,
      "âlet": 1441,
      "vekâlet": 1442,
      "düzenlenmiştir": 1443,
      "oybirliğiyle": 1444,
      "olabilirler": 1445,
      "yalı": 1446,
      "olmayan": 1447,
      "lanması": 1448,
      "tutan": 1449,
      "zorun": 1450,
      "üşünü": 1451,
      "yürüy": 1452,
      "yürüyüşünü": 1453,
      "landığı": 1454,
      "16": 1455,
      "gönderilmesine": 1456,
      "faydalanama": 1457,
      "gir": 1458,
      "çoğ": 1459,
      "tığının": 1460,
      "sendikaya": 1461,
      "-)": 1462,
      "edildiği": 1463,
      "maddesine": 1464,
      "usul": 1465,
      "Son": 1466,
      "mı": 1467,
      "etmesi": 1468,
      "konusunda": 1469,
      "vakı": 1470,
      "sözleşmesini": 1471,
      "birim": 1472,
      "örne": 1473,
      "iadesi": 1474,
      "tazminatı": 1475,
      "başlatma": 1476,
      "Taraf": 1477,
      "cı": 1478,
      "Mahkemesince": 1479,
      "itibariyle": 1480,
      "dah": 1481,
      "dayalı": 1482,
      "olun": 1483,
      "planlamasının": 1484,
      "lüğü": 1485,
      "fesihte": 1486,
      "çık": 1487,
      "altı": 1488,
      "esas": 1489,
      "akdi": 1490,
      "masında": 1491,
      "lak": 1492,
      "sorum": 1493,
      "ilişkisini": 1494,
      "diğinde": 1495,
      "memuru": 1496,
      "disip": 1497,
      "sürerek": 1498,
      "disipl": 1499,
      "hallerdir": 1500,
      "açıkla": 1501,
      "bağlı": 1502,
      "70": 1503,
      "çare": 1504,
      "kazanılacak": 1505,
      "kural": 1506,
      "hallerin": 1507,
      "operasyon": 1508,
      "yönünde": 1509,
      "htelif": 1510,
      "davranışının": 1511,
      "yönünden": 1512,
      "ER": 1513,
      "mev": 1514,
      "hazineye": 1515,
      "sendik": 1516,
      "itibaren": 1517,
      "sorun": 1518,
      "durumda": 1519,
      "hastalanarak": 1520,
      "Taraflar": 1521,
      "değerlendirme": 1522,
      "mektedir": 1523,
      "yapıldığı": 1524,
      "yaptığını": 1525,
      "ıldığı": 1526,
      "edilmesinden": 1527,
      "şeklinde": 1528,
      "şedeceği": 1529,
      "sayılmış": 1530,
      "bahşedeceği": 1531,
      "açtığının": 1532,
      "31": 1533,
      "mez": 1534,
      "sayılması": 1535,
      "üretim": 1536,
      "Sonuç": 1537,
      "hastan": 1538,
      "tat": 1539,
      "almadır": 1540,
      "zorunda": 1541,
      "bunlardan": 1542,
      "sil": 1543,
      "hem": 1544,
      "aksamasına": 1545,
      "arkadaşlarının": 1546,
      "bozmayı": 1547,
      "ilgilisine": 1548,
      "hiç": 1549,
      "yeterlilikten": 1550,
      "hastalanmanın": 1551,
      "olgudur": 1552,
      "faydalanamayacaktır": 1553,
      "başlatmama": 1554,
      "edilmesindendir": 1555,
      "vekilinin": 1556,
      "Fesh": 1557,
      "dinde": 1558,
      "etkilen": 1559,
      "değildir": 1560,
      "Sendi": 1561,
      "müvekkili": 1562,
      "mahkemece": 1563,
      "defa": 1564,
      "üyesi": 1565,
      "gerektirmiştir": 1566,
      "50": 1567,
      "sonuç": 1568,
      "kanun": 1569,
      "ıldığını": 1570,
      "muhtelif": 1571,
      "sözleşme": 1572,
      "ısında": 1573,
      "dayandığının": 1574,
      "sonucu": 1575,
      "maddeleri": 1576,
      "koş": 1577,
      "kana": 1578,
      "öyle": 1579,
      "İŞ": 1580,
      "etle": 1581,
      "geçersizliğinin": 1582,
      ").": 1583,
      "enel": 1584,
      "işverenden": 1585,
      "maddenin": 1586,
      "verildiği": 1587,
      "önel": 1588,
      "devamı": 1589,
      "öt": 1590,
      "hastalık": 1591,
      "rahatsızlık": 1592,
      "90": 1593,
      "gram": 1594,
      "sanın": 1595,
      "işine": 1596,
      "program": 1597,
      "tutanak": 1598,
      "ic": 1599,
      "anlaşıldığından": 1600,
      "İAD": 1601,
      "mesa": 1602,
      "İADESİNE": 1603,
      "üne": 1604,
      "olmadan": 1605,
      "istifa": 1606,
      "2018": 1607,
      "bekleme": 1608,
      "örneğinin": 1609,
      "Feshin": 1610,
      "sak": 1611,
      "başlatılmaması": 1612,
      "mayan": 1613,
      "kendisine": 1614,
      "ğini": 1615,
      "bor": 1616,
      "davranışları": 1617,
      "ap": 1618,
      "luğ": 1619,
      "verimi": 1620,
      "değişiklik": 1621,
      "esastan": 1622,
      "tanı": 1623,
      "yasa": 1624,
      "mahkemesinin": 1625,
      "mevc": 1626,
      "LİĞİNE": 1627,
      "Sİ": 1628,
      "ZLİĞİNE": 1629,
      "ÇER": 1630,
      "GEÇER": 1631,
      "SİZLİĞİNE": 1632,
      "GEÇERSİZLİĞİNE": 1633,
      "mahkemesince": 1634,
      "ken": 1635,
      "savunmuştur": 1636,
      "mevcut": 1637,
      "rol": 1638,
      "belirlenmesine": 1639,
      "14": 1640,
      "Huk": 1641,
      "sona": 1642,
      "cez": 1643,
      "tiraz": 1644,
      "mahkemenin": 1645,
      "ortaya": 1646,
      "koşul": 1647,
      "edildiğini": 1648,
      "yarar": 1649,
      "maddi": 1650,
      "İŞE": 1651,
      "maya": 1652,
      "Hak": 1653,
      "itiraz": 1654,
      "yetk": 1655,
      "mür": 1656,
      "boş": 1657,
      "müraca": 1658,
      "ad": 1659,
      "gereği": 1660,
      "yaklaş": 1661,
      "lü": 1662,
      "gerçekleştir": 1663,
      "hastalı": 1664,
      "fi": 1665,
      "kıs": 1666,
      "ter": 1667,
      "Mahkemesine": 1668,
      "etic": 1669,
      "yasanın": 1670,
      "maddede": 1671,
      "eşit": 1672,
      "acağ": 1673,
      "davalılar": 1674,
      "taş": 1675,
      "üğünü": 1676,
      "muş": 1677,
      "cev": 1678,
      "dışında": 1679,
      "aralı": 1680,
      "2005": 1681,
      "lanma": 1682,
      "işini": 1683,
      "tazminatının": 1684,
      "güvenc": 1685,
      "yaklaşık": 1686,
      "ika": 1687,
      "takdiren": 1688,
      "Kanununun": 1689,
      "bilirk": 1690,
      "personelin": 1691,
      "dok": 1692,
      "40": 1693,
      "işyerindeki": 1694,
      "180": 1695,
      "Hukuk": 1696,
      "sev": 1697,
      "özetle": 1698,
      "mi": 1699,
      "işlet": 1700,
      "müracaatı": 1701,
      "fıkrasına": 1702,
      "dece": 1703,
      "tarafın": 1704,
      "Esa": 1705,
      "liğinde": 1706,
      "kaldırılmasına": 1707,
      "sahte": 1708,
      "tahsilinin": 1709,
      "ucu": 1710,
      "köt": 1711,
      "amir": 1712,
      "dilekçesinde": 1713,
      "kapsamı": 1714,
      "yat": 1715,
      "sadece": 1716,
      "temsil": 1717,
      "nın": 1718,
      "tarihlerinde": 1719,
      "larak": 1720,
      "kalan": 1721,
      "akdini": 1722,
      "başvurusuna": 1723,
      "doğru": 1724,
      "alışkan": 1725,
      "İşverenin": 1726,
      "işçisi": 1727,
      "iyet": 1728,
      "fesihten": 1729,
      "tık": 1730,
      "alara": 1731,
      "verildiğini": 1732,
      "Esas": 1733,
      "Baş": 1734,
      "ularak": 1735,
      "tarihlerde": 1736,
      "etmek": 1737,
      "ispatla": 1738,
      "başvurusunun": 1739,
      "olduğundan": 1740,
      "beklenemez": 1741,
      "num": 1742,
      "erdir": 1743,
      "bulunması": 1744,
      "61": 1745,
      "lanamadığı": 1746,
      "Fesih": 1747,
      "ılara": 1748,
      "şirkette": 1749,
      "alını": 1750,
      "doğur": 1751,
      "alınıp": 1752,
      "gelmediği": 1753,
      "iddiası": 1754,
      "avan": 1755,
      "dokt": 1756,
      "belirsiz": 1757,
      "masından": 1758,
      "oluş": 1759,
      "kast": 1760,
      "açıktır": 1761,
      "disiplin": 1762,
      "ba": 1763,
      "ılmadığı": 1764,
      "görevlendir": 1765,
      "soruml": 1766,
      "ğr": 1767,
      "edilmiş": 1768,
      "yılı": 1769,
      "LE": 1770,
      "yaş": 1771,
      "maksızın": 1772,
      "kanunun": 1773,
      "aran": 1774,
      "ayram": 1775,
      "düzenlenen": 1776,
      "numaralı": 1777,
      "ısıyla": 1778,
      "yükümlüdür": 1779,
      "çalışmakta": 1780,
      "geçir": 1781,
      "acağını": 1782,
      "lerden": 1783,
      "mının": 1784,
      "sik": 1785,
      "yöne": 1786,
      "işyerine": 1787,
      "kuruluş": 1788,
      "boşta": 1789,
      "verdiği": 1790,
      "aksat": 1791,
      "sabittir": 1792,
      "doktor": 1793,
      "üç": 1794,
      "müştür": 1795,
      "öğr": 1796,
      "ifade": 1797,
      "hekimine": 1798,
      "bakım": 1799,
      "ata": 1800,
      "ite": 1801,
      "ilmiştir": 1802,
      "uygul": 1803,
      "niteliğinde": 1804,
      "olduğunun": 1805,
      "kasten": 1806,
      "bulunul": 1807,
      "hakkının": 1808,
      "anlam": 1809,
      "şirkete": 1810,
      "birimlerinden": 1811,
      "yönelik": 1812,
      "anlaşılmakla": 1813,
      "ene": 1814,
      "tim": 1815,
      "Al": 1816,
      "gününde": 1817,
      "haft": 1818,
      "Dairemizin": 1819,
      "alındığını": 1820,
      "düşüklüğü": 1821,
      "verilmiş": 1822,
      "vakıa": 1823,
      "ört": 1824,
      "REK": 1825,
      "tedavi": 1826,
      "bilirkişi": 1827,
      "sayıs": 1828,
      "80": 1829,
      "etkilenmesine": 1830,
      "almasının": 1831,
      "talebinin": 1832,
      "sendikalı": 1833,
      "ilecek": 1834,
      "açtığı": 1835,
      "tazminata": 1836,
      "salt": 1837,
      "Sözleş": 1838,
      "teb": 1839,
      "bulunduğunu": 1840,
      "kaç": 1841,
      "Madde": 1842,
      "tarihten": 1843,
      "redde": 1844,
      "ilgiliye": 1845,
      "sıt": 1846,
      "ettir": 1847,
      "tarafça": 1848,
      "uluk": 1849,
      "çalışmalar": 1850,
      "belirtmiştir": 1851,
      "performansının": 1852,
      "bet": 1853,
      "kayıt": 1854,
      "öncesi": 1855,
      "yatırılan": 1856,
      "amaz": 1857,
      "genel": 1858,
      "EL": 1859,
      "İR": 1860,
      "ame": 1861,
      "kiş": 1862,
      "üst": 1863,
      "mahkeme": 1864,
      "ödenmek": 1865,
      "imkan": 1866,
      "bulunmamaktadır": 1867,
      "GEREK": 1868,
      "GEREKT": 1869,
      "işle": 1870,
      "gerektiğ": 1871,
      "mesinde": 1872,
      "leriyle": 1873,
      "ilmiş": 1874,
      "toplan": 1875,
      "mutlak": 1876,
      "görülmüştür": 1877,
      "vurusu": 1878,
      "toplanan": 1879,
      "düzenini": 1880,
      "Başvurusu": 1881,
      "bendi": 1882,
      "edilerek": 1883,
      "verimsiz": 1884,
      "sonlan": 1885,
      "ceğini": 1886,
      "akışının": 1887,
      "GEREKTİĞİNE": 1888,
      "tekrar": 1889,
      "tatil": 1890,
      "ilip": 1891,
      "alına": 1892,
      "ber": 1893,
      "açmış": 1894,
      "liğinden": 1895,
      "mazeretsiz": 1896,
      "ib": 1897,
      "ilik": 1898,
      "yok": 1899,
      "BEL": 1900,
      "MESİNE": 1901,
      "NMESİNE": 1902,
      "getirip": 1903,
      "LENMESİNE": 1904,
      "İRLENMESİNE": 1905,
      "BELİRLENMESİNE": 1906,
      "yine": 1907,
      "sürede": 1908,
      "açıkça": 1909,
      "dört": 1910,
      "varsa": 1911,
      "alacak": 1912,
      "emesi": 1913,
      "muay": 1914,
      "mesai": 1915,
      "iy": 1916,
      "yapmak": 1917,
      "tikten": 1918,
      "dosyasının": 1919,
      "menin": 1920,
      "gelmediğini": 1921,
      "tespiti": 1922,
      "borc": 1923,
      "ayr": 1924,
      "yapması": 1925,
      "dayanak": 1926,
      "trol": 1927,
      "etmiş": 1928,
      "ulaş": 1929,
      "deliller": 1930,
      "muayene": 1931,
      "isa": 1932,
      "savunmasını": 1933,
      "bozularak": 1934,
      "isabet": 1935,
      "alınmadığı": 1936,
      "dayandığından": 1937,
      "uma": 1938,
      "ina": 1939,
      "anı": 1940,
      "karşısında": 1941,
      "işçiye": 1942,
      "ız": 1943,
      "tif": 1944,
      "hukuka": 1945,
      "olunan": 1946,
      "Alın": 1947,
      "imz": 1948,
      "osy": 1949,
      "talebi": 1950,
      "dosyadaki": 1951,
      "hakkını": 1952,
      "süresinin": 1953,
      "gerçekleştirilen": 1954,
      "edildiğinden": 1955,
      "geçersizliği": 1956,
      "haftalık": 1957,
      "po": 1958,
      "res": 1959,
      "sebeb": 1960,
      "dıklarını": 1961,
      "sını": 1962,
      "haber": 1963,
      "taraflar": 1964,
      "belirtildiği": 1965,
      "alışkanlık": 1966,
      "boy": 1967,
      "sıra": 1968,
      "sel": 1969,
      "hiçbir": 1970,
      "zorunlu": 1971,
      "irad": 1972,
      "kontrol": 1973,
      "yacağı": 1974,
      "yapılmasına": 1975,
      "bozacağı": 1976,
      "gözet": 1977,
      "Top": 1978,
      "bayram": 1979,
      "asını": 1980,
      "tım": 1981,
      "yapıldığını": 1982,
      "davasının": 1983,
      "yürüt": 1984,
      "düşün": 1985,
      "kurallarına": 1986,
      "yeterli": 1987,
      "örü": 1988,
      "ektedir": 1989,
      "ulması": 1990,
      "key": 1991,
      "akt": 1992,
      "meyen": 1993,
      "onay": 1994,
      "açıklama": 1995,
      "320": 1996,
      "haline": 1997,
      "bölümünde": 1998,
      "Müdür": 1999,
      "Toplu": 2000,
      "meden": 2001,
      "yoluna": 2002,
      "hükmedilm": 2003,
      "sonucuna": 2004,
      "feshinde": 2005,
      "Yaz": 2006,
      "kısa": 2007,
      "uygula": 2008,
      "Yazılı": 2009,
      "mey": 2010,
      "getirdiğini": 2011,
      "Sendika": 2012,
      "fir": 2013,
      "isiz": 2014,
      "2007": 2015,
      "ilkesine": 2016,
      "persone": 2017,
      "uzun": 2018,
      "cevap": 2019,
      "Hük": 2020,
      "yükümlülüğü": 2021,
      "dahil": 2022,
      "sah": 2023,
      "üre": 2024,
      "incelen": 2025,
      "devamsızlıkta": 2026,
      "huz": 2027,
      "müdür": 2028,
      "çoğun": 2029,
      "huzur": 2030,
      "bildiriminin": 2031,
      "tazminatın": 2032,
      "dosyaya": 2033,
      "....": 2034,
      "güvencesi": 2035,
      "eksik": 2036,
      "2019": 2037,
      "görüş": 2038,
      "nez": 2039,
      "başladığı": 2040,
      "tebliğ": 2041,
      "pros": 2042,
      "dayanıp": 2043,
      "kullanması": 2044,
      "öncesinde": 2045,
      "luğu": 2046,
      "Alınması": 2047,
      "zarar": 2048,
      "lanarak": 2049,
      "takdirde": 2050,
      "fı": 2051,
      "ici": 2052,
      "çalışanın": 2053,
      "ibra": 2054,
      "düğünü": 2055,
      "getirdiği": 2056,
      "bakımından": 2057,
      "amacı": 2058,
      "vekille": 2059,
      "aktinin": 2060,
      "uygulanacak": 2061,
      "git": 2062,
      "açtığını": 2063,
      "istendiğini": 2064,
      "kanaat": 2065,
      "tekn": 2066,
      "cu": 2067,
      "pleri": 2068,
      "raporlarının": 2069,
      "durumu": 2070,
      "ılmayan": 2071,
      "mahkemesi": 2072,
      "luğa": 2073,
      "sınır": 2074,
      "zorunl": 2075,
      "prosed": 2076,
      "çalışması": 2077,
      "ilişkisi": 2078,
      "ser": 2079,
      "işlerin": 2080,
      "akdine": 2081,
      "olmasa": 2082,
      "Özel": 2083,
      "görevini": 2084,
      "olmaksızın": 2085,
      "boyun": 2086,
      "HM": 2087,
      "ilav": 2088,
      "eten": 2089,
      "özen": 2090,
      "açı": 2091,
      "dönemde": 2092,
      "dahi": 2093,
      "ilaveten": 2094,
      "raporun": 2095,
      "feshedildiğinin": 2096,
      "harç": 2097,
      "ikinci": 2098,
      "sonrasında": 2099,
      "etmemesi": 2100,
      "duk": 2101,
      "yanın": 2102,
      "dayanan": 2103,
      "ılmaz": 2104,
      "sonlandırıl": 2105,
      "iddialara": 2106,
      "bas": 2107,
      "teş": 2108,
      "geldiği": 2109,
      "öncelikle": 2110,
      "na": 2111,
      "gerçe": 2112,
      "işley": 2113,
      "madan": 2114,
      "ilmek": 2115,
      "ağrı": 2116,
      "kazası": 2117,
      "feshedilme": 2118,
      "yönetic": 2119,
      "hazır": 2120,
      "osyanın": 2121,
      "kanuni": 2122,
      "arasındaki": 2123,
      "nezdinde": 2124,
      "işleminin": 2125,
      "oj": 2126,
      "emeleri": 2127,
      "ecek": 2128,
      "dayanmaktadır": 2129,
      "tespitine": 2130,
      "operat": 2131,
      "yasaya": 2132,
      "HMK": 2133,
      "sebebiyet": 2134,
      "ibraz": 2135,
      "düğü": 2136,
      "uymayan": 2137,
      "kurum": 2138,
      "programlarında": 2139,
      "Mu": 2140,
      "uyarı": 2141,
      "konuda": 2142,
      "Hüküm": 2143,
      "BOZULMASINA": 2144,
      "bulunmadığını": 2145,
      "kuruluşlarından": 2146,
      "bendinde": 2147,
      "özellikle": 2148,
      "personeli": 2149,
      "sizin": 2150,
      "anlamda": 2151,
      "sizlik": 2152,
      "Maddeleri": 2153,
      "osyal": 2154,
      "viz": 2155,
      "44": 2156,
      "nok": 2157,
      "birçok": 2158,
      "sonunda": 2159,
      "savunmasında": 2160,
      "ameli": 2161,
      "Se": 2162,
      "bepleri": 2163,
      "yetki": 2164,
      "uluğu": 2165,
      "dinlenen": 2166,
      "gerektiğinin": 2167,
      "Sebepleri": 2168,
      "ilere": 2169,
      "sonucunu": 2170,
      "stos": 2171,
      "iddiasını": 2172,
      "yitir": 2173,
      "Kur": 2174,
      "bildirimini": 2175,
      "Dosyadaki": 2176,
      "şeklindeki": 2177,
      "tik": 2178,
      "vardi": 2179,
      "müşteri": 2180,
      "sırasında": 2181,
      "çeşit": 2182,
      "etme": 2183,
      "ceğinin": 2184,
      "sebebinin": 2185,
      "iadesini": 2186,
      "keyfi": 2187,
      "operatörü": 2188,
      "çeşitli": 2189,
      "maaş": 2190,
      "nedeninin": 2191,
      "katlanması": 2192,
      "dolayısıyla": 2193,
      "şika": 2194,
      "süreye": 2195,
      "önceden": 2196,
      "sayısının": 2197,
      "şikayet": 2198,
      "irat": 2199,
      "sunulan": 2200,
      "amacıyla": 2201,
      "kim": 2202,
      "uyul": 2203,
      "ısrar": 2204,
      "çalışanların": 2205,
      "nokta": 2206,
      "iken": 2207,
